1password
1password-cli
adguard
appcleaner
bettercmdtab
bettertouchtool
calibre
cleanshot
daisydisk
font-jetbrains-mono-nerd-font
font-meslo-for-powerlevel10k
hammerspoon
handbrake-app
iina
iterm2
jetbrains-toolbox
keka
kekaexternalhelper
kitty
losslesscut
moonlight
openemu
plex
resilio-sync
sf-symbols
shottr
simple-comic
simple-web-server
steam
sublime-merge
sublime-text
thaw
topnotch
ungoogled-chromium
visual-studio-code
waterfox
wireshark-app
